/* Name of basic shape on shapes info pane */
"AndGate" = "Porte ET";

/* Name of basic shape on shapes info pane */
"VerticalArrow" = "Flèche vers le bas";

/* Name of basic shape on shapes info pane */
"AdjustableArc" = "Arc ajustable";

/* Name of basic shape on shapes info pane */
"AdjustableArrow" = "Flèche réglable";

/* Name of basic shape on shapes info pane */
"AdjustableDoubleArrow" = "Double flèche réglable";

/* Name of basic shape on shapes info pane */
"AdjustableStar" = "Étoile ajustable";

/* Name of basic shape on shapes info pane */
"AdjustableWedge" = "Coin ajustable";

/* Name of basic shape on shapes info pane */
"FlattenedRectangle" = "Rectangle biseauté";

/* Name of basic shape on shapes info pane */
"VerticalBrackets" = "Parenthèses";

/* Name of basic shape on shapes info pane */
"Circle" = "Cercle";

/* Name of basic shape on shapes info pane */
"Cloud" = "Nuage";

/* Name of basic shape on shapes info pane */
"Cross" = "Croix";

/* Name of basic shape on shapes info pane */
"Cube" = "Cube";

/* Name of basic shape on shapes info pane */
"Cylinder" = "Cylindre";

/* Name of basic shape on shapes info pane */
"Delete" = "Supprimer";

/* Name of basic shape on shapes info pane */
"Diamond" = "Losange";

/* Name of basic shape on shapes info pane */
"DisplayShape" = "Organigramme à l'écran";

/* Name of basic shape on shapes info pane */
"DocumentShape" = "Organigramme sur document";

/* Name of basic shape on shapes info pane */
"Heart" = "Cœur";

/* Name of basic shape on shapes info pane */
"Hexagon" = "Hexagone";

/* Name of basic shape on shapes info pane */
"House" = "Maison";

/* Name of basic shape on shapes info pane */
"Bolt" = "Éclair";

/* Name of basic shape on shapes info pane */
"NoteShape" = "Note";

/* Name of basic shape on shapes info pane */
"Octagon" = "Octogone";

/* Name of basic shape on shapes info pane */
"OrGate" = "Porte OU";

/* Name of basic shape on shapes info pane */
"ParallelLines" = "Lignes parallèles";

/* Name of basic shape on shapes info pane */
"Parallelogram" = "Parallélogramme";

/* Name of basic shape on shapes info pane */
"Patch" = "Rustine";

/* Name of basic shape on shapes info pane */
"Pentagon" = "Pentagone";

/* Name of basic shape on shapes info pane */
"Puzzle Piece" = "Pièce de puzzle";

/* Name of basic shape on shapes info pane */
"QuarterArc" = "Quart d'arc";

/* Name of basic shape on shapes info pane */
"QuarterCircle" = "Quart de cercle";

/* Name of basic shape on shapes info pane */
"Rectangle" = "Rectangle";

/* Name of basic shape on shapes info pane */
"HorizontalArrow" = "Flèche vers la droite";

/* Name of basic shape on shapes info pane */
"RightTriangle" = "Triangle rectangle";

/* Name of basic shape on shapes info pane */
"RoundedRectangle" = "Rectangle arrondi";

/* Name of basic shape on shapes info pane */
"SemiCircle" = "Demi-cercle";

/* Name of basic shape on shapes info pane */
"SlopedRect" = "Rectangle incliné";

/* Name of basic shape on shapes info pane */
"Speech Bubble" = "Bulle de parole";

/* Name of basic shape on shapes info pane */
"RoundRect" = "Rectangle déformé";

/* Name of basic shape on shapes info pane */
"RoundedStack" = "Empilement";

/* Name of basic shape on shapes info pane */
"Star" = "Étoile";

/* Name of basic shape on shapes info pane */
"Sticky" = "Aide-mémoire";

/* Name of basic shape on shapes info pane */
"Subprocess" = "Sous-processus";

/* Name of basic shape on shapes info pane */
"Think Bubble" = "Bulle de pensée";

/* Name of basic shape on shapes info pane */
"Trapazoid" = "Trapèze";

/* Name of basic shape on shapes info pane */
"HorizontalTriangle" = "Triangle vers la droite";

/* Name of basic shape on shapes info pane */
"VerticalTriangle" = "Triangle";

/* Name of basic shape on shapes info pane */
"DoubleHorizontalArrow" = "Flèche bidirectionnelle";

/* Name of basic shape on shapes info pane */
"HorizontalBrackets" = "Parenthèses verticales";

/* Name of basic shape on shapes info pane */
"SingleLine" = "Ligne";
